Repository: dgzeraayt/TanTracker
Catalog: SOLA/Localizable.xcstrings
Source language: fr
Languages: en, es, it, pt

source: Ça empêche de bronzer, non ?
en: Doesn't it stop you tanning?
es: ¿No impide broncearse?
it: Non impedisce di abbronzarsi?
pt: Não impede de bronzear?

source: ÉLEVÉ
en: HIGH
es: ALTO
it: ALTO
pt: ELEVADO

# ÉTAPE %lld / %lld
source: ÉTAPE %1$lld / %2$lld
en: STEP %1$lld / %2$lld
es: PASO %1$lld / %2$lld
it: PASSO %1$lld / %2$lld
pt: PASSO %1$lld / %2$lld

source: Éclat
en: Glow
es: Brillo
it: Luminosità
pt: Brilho

source: Éclat: %lld%%
en: Glow: %lld%%
es: Brillo: %lld%%
it: Luminosità: %lld%%
pt: Brilho: %lld%%

source: Écourte ta prochaine exposition et pense à un SPF élevé.
en: Shorten your next exposure and think high SPF.
es: Acorta tu próxima exposición y piensa en un SPF alto.
it: Accorcia la prossima esposizione e pensa a un SPF alto.
pt: Encurta a tua próxima exposição e pensa num SPF alto.

source: Élevé
en: High
es: Alto
it: Alto
pt: Elevado

source: Étape 1 sur 3 · Ton profil de peau
en: Step 1 of 3 · Your skin profile
es: Paso 1 de 3 · Tu perfil de piel
it: Passo 1 di 3 · Il tuo profilo cutaneo
pt: Passo 1 de 3 · O teu perfil de pele

source: Étape suivante
en: Next step
es: Siguiente paso
it: Passo successivo
pt: Passo seguinte

source: Étapes
en: Steps
es: Pasos
it: Passi
pt: Passos

source: État de ta peau
en: Your skin's condition
es: Estado de tu piel
it: Stato della tua pelle
pt: Estado da tua pele

source: Évaluation de l'uniformité
en: Assessing evenness
es: Evaluando la uniformidad
it: Valutazione dell'uniformità
pt: Avaliação da uniformidade

source: Évolution de la teinte
en: Shade evolution
es: Evolución del tono
it: Evoluzione della tonalità
pt: Evolução do tom

source: à vie
en: lifetime
es: de por vida
it: a vita
pt: vitalício

source: élevé
en: high
es: alto
it: alto
pt: elevado

source: Caramel
es: Caramelo
it: Caramello
pt: Caramelo

source: Caramel%@intense
es: Caramelo%@intenso
it: Caramello%@intenso
pt: Caramelo%@intenso

source: Max UV %@
es: UV máx %@
it: UV max %@
pt: UV máx %@

source: Nice
es: Genial
it: Bene
pt: Boa

source: Phototype %@
es: Fototipo %@
it: Fototipo %@
pt: Fototipo %@

source: Phototype · 1/5
es: Fototipo · 1/5
it: Fototipo · 1/5
pt: Fototipo · 1/5

source: Phototype · 2/5
es: Fototipo · 2/5
it: Fototipo · 2/5
pt: Fototipo · 2/5

source: Phototype · 3/5
es: Fototipo · 3/5
it: Fototipo · 3/5
pt: Fototipo · 3/5

source: Phototype · 4/5
es: Fototipo · 4/5
it: Fototipo · 4/5
pt: Fototipo · 4/5

source: Phototype · 5/5
es: Fototipo · 5/5
it: Fototipo · 5/5
pt: Fototipo · 5/5

source: Position
es: Posición
it: Posizione
pt: Posição

source: Protection
es: Protección
it: Protezione
pt: Proteção

source: Routine
es: Rutina
pt: Rotina

source: Routines
es: Rutinas
it: Routine
pt: Rotinas

source: Streaks
es: Rachas
it: Serie
pt: Sequências

source: Type I
es: Tipo I
it: Tipo I
pt: Tipo I

source: Type II
es: Tipo II
it: Tipo II
pt: Tipo II

source: Type III
es: Tipo III
it: Tipo III
pt: Tipo III

source: Type IV
es: Tipo IV
it: Tipo IV
pt: Tipo IV

source: Type V
es: Tipo V
it: Tipo V
pt: Tipo V

source: Type VI
es: Tipo VI
it: Tipo VI
pt: Tipo VI

# UV %@ · max %@
source: UV %1$@ · max %2$@
es: UV %1$@ · máx %2$@
pt: UV %1$@ · máx %2$@

source: Version
es: Versión
it: Versione
pt: Versão

source: minimum
es: mínimo
it: minimo
pt: mínimo

source: Plan: %lld%%
it: Piano: %lld%%
pt: Plano: %lld%%
